<%@ page pageEncoding="UTF-8" contentType="text/html;charset=UTF-8" language="java" %>

<div class="hideMenu" ng-show="showAgreePage" style="background:#fff;z-index:999;overflow:auto;">
    <div class="title">
        <span class="icon-left-1 iconfont titleBack" ng-click="goBack()"></span>
        商家服务协议
    </div>
    <div class="article overflowPC" style="height:650px;text-align: justify;">
        特别提醒商家认真阅读本《商家服务协议》(下称《协议》) 中各条款。除非您接受本《协议》条款，否则您无权使用本平台提供的相关服务。您的使用行为将视为对本《协议》的接受，并同意接受本《协议》各项条款的约束。<br/>
        <h6>一、定义</h6>
        “商家”指符合本协议所规定的条件，同意遵守本平台各种规则、条款（包括但不限于本协议），并使用本平台的个人或机构。<br/>
        1、“卖家”是指在本平台上出售物品的商家。“买家”是指在本平台购买物品的用户。<br/>
        2、“成交”指买家根据卖家所刊登的交易要求，在特定时间内提出最优的交易条件，因而取得依其提出的条件购买该交易物品的权利。<br/>
        3、本协议中的标题仅为方便阅读而设，不应影响本协议任何条款的解释。<br/>
        <h6>二、平台服务及免责</h6>
        1、普惠生活负责服务平台的建设、维护、运行和管理，为商家在普惠生活网发布商品信息及销售商品提供双方在本协议中约定的技术服务。<br/>
        2、普惠生活仅负责向商家提供本协议规定的技术服务，除此之外与乙方销售商品有关的一切事务(包括但不限于商品销售、发货、维修、质量保证、退货等)均应由商家负责。<br/>
        3、如因普惠生活无法控制的原因使普惠生活平台系统崩溃或无法正常使用导致网上服务无法提供或丢失有关的信息、记录等，普惠生活无需向商家承担任何责任。<br/>
        4、为确保平台平台的正常运行，普惠生活需要定期或不定期地对平台进行维护，并可能不定期对平台服务内容、版面布局、页面设计等方面进行调整；如因上述情况影响普惠生活平台在本协议下义务的履行，商家同意予以谅解。普惠生活平台则应尽可能将因此造成的不利影响减少到最低程度。<br/>
        <h6>三、入驻条件及证明文件提交</h6>
        1、商家申请成为“普惠生活”入驻商家，在“普惠生活”开展经营活动，须满足以下条件：<br/>
        （1）商家已依照中华人民共和国法律注册并领取合法有效的营业执照及其他经营许可；<br/>
        （2）商家申请经营的商品来源合法，资质齐全；<br/>
        （3）商家同意本协议及普惠生活平台相关规则。<br/>
        2、证明文件提交<br/>
        （1）商家须根据普惠生活平台相关规则及要求向甲方提交证明文件或其他相关证明，包括但不限于营业执照、税务登记证、授权委托书、商标注册证、质检报告、报关单、检验检疫证书产品来源地证明等。<br/>
        （2）商家保证向普惠生活平台提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保乙方保证向甲方提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保证上述证明文件或其他相关证明发生任何变更或更新时，及时通知甲方，若上述文件变更或更新导致乙方不符合本协议所规定入驻条件的，普惠生活平台有权单方全部或部分限制商家经营， 直至终止本协议。<br/>
        3、商家对其提交的证明文件或其他相应证明的真实性、合法性、准确性、有效性承担全部法律责任，若因商家提交虚假、过期文件或未及时更新或通知证明文件导致纠纷或被相关国家机关处罚的，由商家独立承担全部法律责任，如因此造成普惠生活平台（包括“普惠生活”合作方、代理人或职员）损失的，商家应予以赔偿。<br/>
        <h6>四、商家的承诺与保证</h6>
        在服务使用过程中，商户承诺并保证：<br/>
        （一）符合申请入驻时的普惠生活规定的申请条件，且提供真实、合法、准确、有效的信息和资料，并保证其诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性，保证普惠生活及其他用户可以通过上述联系方式与自己进行联系。同时，商户也有义务在相关资料实际变更时及时更新有关信息和资料。<br/>
        （二）承诺遵守本协议、《普惠生活服务协议》、《线上支付服务协议》以及所有公示于普惠生活平台的规则和流程。<br/>
        （三）拥有合法的权利能力和行为能力缔结本协议并使用普惠生活相关服务。<br/>
        （四）发布普惠生活平台的所有信息真实、准确，符合相关法律法规、本协议和普惠生活规则。<br/>
        （五）对其发布于普惠生活平台的交易信息中所涉商品有合法的销售权。<br/>
        （六）将按照不低于《中华人民共和国产品质量法》、 《中华人民共和国消费者权益保护法》及其他法规、部门规章和国家强制性标准规定的要求，出售商品并提供“三包”等售后服务。<br/>
        （七）有义务按照买家就其普惠生活平台交易实际支付的现金金额为买家开具合规的发票；其就其普惠生活平台实际成交之金额依法及时、足额地向其所在地主管税务机关申报纳税。<br/>
        （八）保证在使用服务进行交易的过程中遵守诚实信用的原则，不在交易过程中采取不正当竞争行为，不扰乱网上交易的正常秩序，不在普惠生活平台从事与网上交易无关的行为。<br/>
        （九）保证在使用服务时实施的所有行为均遵守国家法律、法规和普惠生活平台的相关规则、规定以及各种社会公共利益及公共道德。<br/>
        （十）同意不对普惠生活平台上任何数据作商业性利用，包括但不限于在未经普惠生活平台事先书面批准的情况下，以复制、传播或向他方披露等方式使用在普惠生活平台上其他用户展示的任何资料。<br/>
        （十一）承诺拥有合法的权利和资格向普惠生活平台上传有关商品销售信息并进行销售，且前述行为未对任何第三方合法权益构成侵害，包括但不限于第三方知识产权、物权、肖像权等。<br/>
        （十二）认可普惠生活有权独立的对其入驻资料、品牌经营权限开通申请进行评估、判断。审核结果以普惠生活平台评估、判断为准，并对此不持有任何异议。<br/>
        （十三）承诺不在发布的商品中使用任何未获授权品牌的关键字。<br/>
        （十四）承诺接受普惠生活对其出售商品是否具有合法进货来源的不定期检查，有义务保留其商品具有合法进货来源的相关凭证。对于无法提供合法进货来源凭证的，普惠生活平台将根据实际情况对商品的真伪作出判断，商户同意对此承担举证不利的后果。<br/>
        （十五）认可并接受普惠生活平台基于维护市场良好持续、保障消费者权益的目的依照公示的规则进行商品品质抽检及真假鉴定，商户可依照公示规则就抽检及鉴定结果提出异议。对于经检抽检证明存在质量瑕疵，或者经鉴定为假货的商品，抽检或鉴定所发生的所有合理费用由商户承担。<br/>
        <h6>五、商家的权利和义务</h6>
        1、商家有权根据本协议的规定及本平台发布的相关规则，利用本平台网上交易平台登录物品、发布交易信息、查询物品信息、购买物品、与其他商家订立物品买卖合同、在本平台社区发帖、参加本平台的有关活动及有权享受本平台提供的其他的有关资讯及信息服务。<br/>
        2、商家有权根据需要更改密码和交易密码。商家应对以该商家名进行的所有活动和事件负全部责任。<br/>
        3、商家不得以任何形式擅自转让或授权他人使用自己在本平台的商家帐号。<br/>
        4、商家有义务确保在本平台网上交易平台上登录物品、发布的交易信息真实、准确，无误导性。<br/>
        5、商家不得在本平台网上交易平台买卖国家禁止销售的或限制销售的物品、不得买卖侵犯他人知识产权或其他合法权益的物品，也不得买卖违背社会公共利益或公共道德的物品。<br/>
        6、商家不得在本平台发布各类违法或违规信息。包括但不限于物品信息、交易信息、社区帖子、物品留言，店铺留言，评价内容等。<br/>
        7、商家在本平台交易中应当遵守诚实信用原则，不得以干预或操纵物品价格等不正当竞争方式扰乱网上交易秩序，不得从事与网上交易无关的不当行为，不得在交易平台上发布任何违法信息。<br/>
        8、商家不应采取不正当手段（包括但不限于虚假交易、互换好评等方式）提高自身或他人信用度，或采用不正当手段恶意评价其他商家，降低其他商家信用度。<br/>
        9、商家承诺自己在使用本平台网上交易平台实施的所有行为遵守国家法律、法规和本平台的相关规定以及各种社会公共利益或公共道德。对于任何法律后果的发生，商家将以自己的名义独立承担所有相应的法律责任。<br/>
        10、商家在本平台网上交易过程中如与其他商家因交易产生纠纷，可以请求本平台从中予以协调。商家如发现其他商家有违法或违反本协议的行为，可以向本平台举报。如商家因网上交易与其他商家产生诉讼的，商家有权通过司法部门要求本平台提供相关资料。<br/>
        11、商家应自行承担因交易产生的相关费用，并依法纳税。<br/>
        12、未经本平台书面允许，商家不得将本平台资料以及在交易平台上所展示的任何信息以复制、修改、翻译等形式制作衍生作品、分发或公开展示。<br/>
        13、商家同意接收来自本平台的信息，包括但不限于活动信息、交易信息、促销信息等。<br/>
        <h6>六、本平台的权利和义务</h6>
        1、本平台不是传统意义上的“拍卖商”，仅为商家提供一个信息交流、进行物品买卖的平台，充当买卖双方之间的交流媒介，而非买主或卖主的代理商、合伙人、雇员或雇主等经营关系人。公布在本平台上的交易物品是商家自行上传进行交易的物品，并非本平台所有。对于商家刊登物品、提供的信息或参与竞标的过程，本平台均不加以监视或控制，亦不介入物品的交易过程，包括运送、付款、退款、瑕疵担保及其它交易事项，且不承担因交易物品存在品质、权利上的瑕疵以及交易 方履行交易协议的能力而产生的任何责任，对于出现在拍卖上的物品品质、安全性或合法性，本平台均不予保证。<br/>
        2、本平台有义务在现有技术水平的基础上努力确保整个网上交易平台的正常运行，尽力避免服务中断或将中断时间限制在最短时间内，保证商家网上交易活动的顺利进行。<br/>
        3、本平台有义务对商家在注册使用本平台网上交易平台中所遇到的问题及反映的情况及时作出回复。<br/>
        4、本平台有权对商家的注册资料进行查阅，对存在任何问题或怀疑的注册资料，本平台有权发出通知询问商家并要求商家做出解释、改正，或直接做出处罚、删除等处理。<br/>
        5、商家因在本平台网上交易与其他商家产生纠纷的，商家通过司法部门或行政部门依照法定程序要求本平台提供相关资料，本平台将积极配合并提供有关资料；商家将纠 纷告知本平台，或本平台知悉纠纷情况的，经审核后，本平台有权通过电子邮件及电话联系向纠纷双方了解纠纷情况，并将所了解的情况通过电子邮件互相通知对方。<br/>
        6、因网上交易平台的特殊性，本平台没有义务对所有商家的注册资料、所有的交易行为以及与交易有关的其他事项进行事先审查，但如发生以下情形，本平台有权限制商家的活动、向商家核实有关资料、发出警告通知、暂时中止、无限期地中止及拒绝向该商家提供服务：<br/>
        a、商家违反本协议或因被提及而纳入本协议的文件；<br/>
        b、存在或其他第三方通知本平台，认为某个商家或具体交易事项存在违法或不当行为，并提供相关证据，而本平台无法联系到该商家核证或验证该商家向本平台提供的任何资料；<br/>
        c、存在商家或其他第三方通知本平台，认为某个商家或具体交易事项存在违法或不当行为，并提供相关证据。本平台以普通非专业交易者的知识水平标准对相关内容进行判别，可以明显认为这些内容或行为可能对本平台商家或本平台造成财务损失或法律责任。<br/>
        7、在反网络欺诈行动中，本着保护广大商家利益的原则，当商家举报自己交易可能存在欺诈而产生交易争议时，本平台有权通过表面判断暂时冻结相关商家账号，并有权核对当事人身份资料及要求提供交易相关证明材料。<br/>
        8、国家法律法规、本协议的内容和本平台所掌握的事实依据，可以认定商家存在违法或违反本协议行为以及在本平台交易平台上的其他不当行为，本平台有权在本平台交易平台及所在平台上以网络发布形式公布商家的违法行为，并有权随时作出删除相关信息，而无须征得商家的同意。<br/>
        9、本平台有权在不通知商家的前提下删除或采取其他限制性措施处理下列信息：包括但不限于以规避费用为目的；以炒作信用为目的；存在欺诈等恶意或虚假内容；与网上交易无关或不是以交易为目的；存在恶意竞价或其他试图扰乱正常交易秩序因素；该信息违反公共利益或可能严重损害本平台和其他商家合法利益的。<br/>
        10、商家授予本平台独家的、全球通用的、永久的、免费的信息许可使用权利，本平台有权对该权利进行再授权，依此授权本平台有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示商家公示于平台的各类信息或制作其派生作品，以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其他作品内。<br/>
        <h6>七、服务的中断和终止</h6>
        1、在本平台未向商家收取相关服务费用的情况下，本平台可自行全权决定以任何理由 (包括但不限于本平台认为商家已违反本协议的字面意义和精神，或商家在超过180天内未登录本平台等) 终止对商家的服务，并不再保存商家在本平台的全部资料（包括但不限于商家信息、商品信息、交易信息等）。同时本平台可自行全权决定，在发出通知或不发出通 知的情况下，随时停止提供全部或部分服务。服务终止后，本平台没有义务为商家保留原商家资料或与之相关的任何信息，或转发任何未曾阅读或发送的信息给商家或第三方。此外，本平台不就终止对商家的服务而对商家或任何第三方承担任何责任。<br/>
        2、如商家向本平台提出注销本平台注册商家身份，需经本平台审核同意，由本平台注销该注册商家，商家即解除与本平台的协议关系，但本平台仍保留下列权利：<br/>
        a、商家注销后，本平台有权保留该商家的资料,包括但不限于以前的商家资料、店铺资料、商品资料和交易记录等。<br/>
        b、商家注销后，如商家在注销前在本平台交易平台上存在违法行为或违反本协议的行为，本平台仍可行使本协议所规定的权利。<br/>
        3、如存在下列情况，本平台可以通过注销商家的方式终止服务：<br/>
        a、在商家违反本协议相关规定时，本平台有权终止向该商家提供服务。本平台将在中断服务时通知商家。但如该商家在被本平台终止提供服务后，再一次直接或间接或以他人名义注册为本平台商家的，本平台有权再次单方面终止为该商家提供服务；<br/>
        b、一旦本平台发现商家注册资料中主要内容是虚假的，本平台有权随时终止为该商家提供服务；<br/>
        c、本协议终止或更新时，商家未确认新的协议的。<br/>
        d、其它本平台认为需终止服务的情况。<br/>
        4、因商家违反相关法律法规或者违反本协议规定等原因而致使本平台中断、终止对商家服务的，对于服务中断、终止之前商家交易行为依下列原则处理：<br/>
        a、本平台有权决定是否在中断、终止对商家服务前将商家被中断或终止服务的情况和原因通知商家交易关系方，包括但不限于对该交易有意向但尚未达成交易的商家,参与该交易竞价的商家，已达成交易要约商家。<br/>
        b、服务中断、终止之前，商家已经上传至本平台的物品尚未交易或交易尚未完成的，本平台有权在中断、终止服务的同时删除此项物品的相关信息。<br/>
        5、服务中断、终止之前，商家已经就其他商家出售的具体物品作出要约，但交易尚未结束，本平台有权在中断或终止服务的同时删除该商家的相关要约和信息。<br/>
        6、本平台若因商家的行为（包括但不限于刊登的商品、在本平台社区发帖等）侵害了第三方的权利或违反了相关规定，而受到第三方的追偿或受到主管机关的处分时，商家应赔偿本平台因此所产生的一切损失及费用。<br/>
        7、对违反相关法律法规或者违反本协议规定，且情节严重的商家，本平台有权终止该商家的其它服务。<br/>
        <h6>八、协议的修订</h6>
        本协议可由本平台随时修订，并将修订后的协议公告于本平台之上，修订后的条款内容自公告时起生效，并成为本协议的一部分。商家若在本协议修改之后，仍继续使用本平台，则视为商家接受和自愿遵守修订后的协议。本平台行使修改或中断服务时，不需对任何第三方负责。<br/>
        <h6>九、本平台的责任范围</h6>
        当商家接受该协议时，商家应明确了解并同意：<br/>
        1、是否经由本平台下载或取得任何资料，由商家自行考虑、衡量并且自负风险，因下载任何资料而导致商家电脑系统的任何损坏或资料流失，商家应负完全责任。<br/>
        2、商家经由本平台取得的建议和资讯，无论其形式或表现，绝不构成本协议未明示规定的任何保证。<br/>
        基于以下原因而造成的利润、商誉、使用、资料损失或其它无形损失，本平台不承担任何直接、间接、附带、特别、衍生性或惩罚性赔偿（即使本平台已被告知前款赔偿的可能性）：<br/>
        a、本平台的使用或无法使用。<br/>
        b、经由或通过本平台购买或取得的任何物品，或接收之信息，或进行交易所随之产生的替代物品及服务的购买成本。<br/>
        c、商家的传输或资料遭到未获授权的存取或变更。<br/>
        d、本平台中任何第三方之声明或行为。<br/>
        e、本平台其它相关事宜。<br/>
        4、本平台只是为商家提供一个交易的平台，对于商家所刊登的交易物品的合法性、真实性及其品质，以及商家履行交易的能力等，本平台一律不负任何担保责任。商家如果因使用本平台，或因购买刊登于本平台的任何物品，而受有损害时，本平台不负任何补偿或赔偿责任。<br/>
        5、本平台提供与其它互联网上的平台或资源的链接，商家可能会因此连结至其它运营商经营的平台，但不表示本平台与这些运营商有任何关系。其它运营商经营的平台均 由各经营者自行负责，不属于本平台控制及负责范围之内。对于存在或来源于此类平台或资源的任何内容、广告、产品或其它资料，本平台亦不予保证或负责。因使用或依赖任何此类平台或资源发布的或经由此类平台或资源获得的任何内容、物品或服务所产生的任何损害或损失，本平台不负任何直接或间接的责任。<br/>
        <h6>十、保密</h6>
        1、本协议所称商业秘密包括但不限于本协议、任何补充协议所述内容及在合作过程中涉及的其他秘密信息。任何一方未经商业秘密提供方同意，均不得将该信息向任何第三方披露、传播、编辑或展示。协议方承诺，本协议终止后仍承担此条款下的保密义务，保密期将另行持续三年。<br/>
        2、因对方书面同意以及国家行政、司法强制行为而披露商业秘密的，披露方不承担责任；该商业秘密已为公众所知悉的，披露方不承担责任。<br/>
        <h6>十一、违约责任</h6>
        1、任何一方直接或间接违反本协议的任何条款或不承担或不及时、充分地承担本协议项下其应承担的义务构成违约行为，守约的一方（“守约方”）有权以书面通知要求违约的一方（“违约方”）纠正其违约行为并采取充分、有效、及时的措施消除违约后果并赔偿守约方因违约方之违约行为而遭致的损失。<br/>
        2、在违约事实发生以后，经守约方的合理及客观的判断该等违约事实已造成守约方履行本协议项下其相应的义务已不可能或不公平，则守约方有权以书面形式通知违约方守约方将暂时中止其在本协议下的相应义务的履行，直至违约方停止违约行为并采取充分、有效及时的措施消除违约后果并赔偿守约方因违约行为而遭致的损失。<br/>
        3、违约方因其违约行为而应赔偿的守约方的损失包括守约方因违约方的违约行为而遭致的直接的经济损失及任何可预期的间接损失及额外的费用（包括但不限于诉讼费、律师费、差旅费等）。<br/>
        4、如因甲方过错给乙方造成损失，在任何情况下，甲方应向乙方支付的赔偿金总额不得超过乙方在本协议有效期内已经向甲方支付的全部费用的总额。<br/>
        <h6>十二、不可抗力</h6>
        因不可抗力或者其他意外事件，使得本协议的履行不可能、不必要或者无意义的，双方均不承担责任。本合同所称之不可抗力意指不能预见、不能避免并不能克服的客观情况，包括但不限于战争、台风、水灾、火灾、雷击或地震、罢工、暴动、法定疾病、黑客攻击、网络病毒、电信部门技术管制、政府行为或任何其它自然或人 为造成的灾难等客观情况。<br/>
        <h6>十三、生效与终止</h6>
        1、本协议自商家点击“同意”确认即生效，构成对各方合法、有效并可依本协议之条款强制执行的义务。<br/>
        2、商家如从事任何严重影响普惠生活平台商誉的行为(包括但不限于严重损害买家利益、售后服务存在重大问题、不能向买家提供承诺的服务等)，普惠生活平台有权以书面通知方式随时终止服务。自该书面通知送达之日起，服务即告终止。<br/>
        3、如因商家的原因需终止本协议的，应当提前30天以书面的形式向甲方提出，并将书面申请寄到甲方。<br/>
        4、服务的提前终止不应影响双方于服务终止日之前根据本协议已产生的权利和义务。<br/>
        <h6>十四、通知送达</h6>
        1、一方发给另一方的与本协议有关的通知应以书面形式亲手交送，以传真、电报、电传、电子邮件发送，或以邮资预付的挂号信件、特快专递寄送。亲手交送，以传真、电报、电传或电子邮件发送的，发送当日为送达日，以邮资预付的挂号信件，特快专递寄送的，寄送日后第三日为送达日。<br/>
        2、商家联系方式以其开设之网上产品内资料为准，普惠生活联系方式以普惠生活平台网页公示信息为准。<br/>
        <h6>十五、争议解决方式</h6>
        1、本协议及其修订本的有效性、履行和与本协议及其修订本效力有关的所有事宜，将受中华人民共和国法律管辖，任何争议仅适用中华人民共和国法律。<br/>
        2、因使用本平台服务所引起与本平台的任何争议，用户同意一切争议由成都市人民法院管辖。<br/>
        3、平台有权单方修改本协议。本协议有效期从商家同意之时起至本协议被修改时为止。届时商家如继续使用本平台需同意修改内容；不同意的，平台有权终止与其协议关系，并不对其承担补偿、赔偿或其他任何责任。<br/>

        <p style="height:200px"></p>
    </div>

    <div class="mod-bottom1" style="bottom:0">
        <div class="bottom1-btn" style="width:50%" ng-click="setScopeFlag('showAgreePage')">同意</div>
        <div class="bottom1-btn" style="width:50%;background: #aaa;" ng-click="goBack()">不同意</div>
    </div>
</div>