<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8" isELIgnored="false" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>

<!DOCTYPE html>
<html lang="zh-CN">
<head>
    <link href="css/about.css?_v=${_v}" rel="stylesheet">
    <%@include file="./inc/top.jsp" %>
</head>
<%@include file="./inc/header.jsp" %>
<body>
<div class="banner">

</div>

<div class="mod-center">
    <div class="mod-nav" id="mod-nav">
        <div><span class="iconfont icon-jieshao"></span><span>公司介绍</span></div>
        <div><span class="iconfont icon-jieshao"></span><span>项目介绍</span></div>
        <div><span class="iconfont icon-beijing"></span><span>项目背景</span></div>
        <div><span class="iconfont icon-zhuyi"></span><span>项目亮点</span></div>
        <div><span class="iconfont icon-yunying"></span><span>运营原理</span></div>
        <div><span class="iconfont icon-shu"></span><span>项目优势</span></div>
        <div><span class="iconfont icon-shu"></span><span>企业文化</span></div>
    </div>
    <div class="mod-article">
        <h5 id="article0">公司介绍</h5>
        四川国联普惠科技有限公司成立于2017年9月，在电子科技大学专家顾问团队指导下，投资研发“普惠生活”平台，拥有多项自主知识产权。公司整合产学研用优势资源与高端人才，致力于发展实体经济，推动金融科技创新和大数据的应用，为我国社会化养老事业、精准扶贫和公益慈善事业担起一份社会责任。
        目前，公司与百年人寿保险股份有限公司四川分公司、省重建基金会形成战略合作联盟。
        <h5 id="article1">项目介绍</h5>
        普惠生活消费养老平台由四川国联普惠科技有限公司联合省重建基金会、电子科技大学设计研发，充分运用金融技术、互联网技术和软件技术，在商家和消费者之间搭建一个既能消费、又能养老的全新惠民平台。
        <h6>社会价值</h6>
        1、补充社会养老金，协助解决群众养老难题。<br/>
        2、支持实体经营企业转型升级，促进线上线下融合发展。<br/>
        3、为老百姓提供意外保障，减轻群众经济负担。<br/>
        4、促进消费，拉动内需。<br/>
        5、以创业带动就业，增加更多就业岗位。<br/>
        <img src="./img/about_1.png">

        <h5 id="article2">项目背景</h5>
        <h6>1.1国家支持社会力量参与养老服务</h6>
        消费养老是在我国经济快速发展，人口老龄化日益严重的大背景下，由政府主导、专家指导、市场化运作的一种创新养老模式。在目前现有养老保障体系中，基本养老保险、企业年金和个人储蓄构成我国养老保险资金来源的三大支柱。<br/><br/>
        消费养老模式是对我国现行养老方式的有益补充，将成为我国养老金来源的“第四支柱”,致力于为中国养老事业提供补充保障，协助解决13亿中国人的养老问题。<br/><br/>
        政策支持：<br/>
        1、国务院办公厅《关于深入实施“互联网+流通”行动计划的意见》（国办发〔2016〕24号）<br/>
        2、国家发展改革委办公厅、国家民政部办公厅、国家老龄委办公室综合部《关于进一步做好养老服务业发展有关工作的通知》(发改办社会〔2015〕992号)<br/>
        3、四川省人民政府《关于全面推进大众创业、万众创新的意见》(川府发〔2015〕27号)<br/>
        4、四川省人民政府《关于加快发展现代保险服务业的实施意见》（川府发〔2014〕68号）<br/>
        5、中国人民银行成都分行、四川省民政厅、四川银监局、四川证监局、四川保监局《转发关于金融支持养老服务业加快发展指导意见的通知》<br/>
        <h6>1.2我国的养老现状</h6>
        据前瞻产业研究院发布的《2015-2020年中国养老产业发展前景与投资战略规划分析报告》显示：目前我国人口老龄化进入快速发展期。2015年60岁及以上人口达到2.22亿，占总人口的16.15%。预计到2020年，老年人口达到2.48亿，老龄化水平达到17.17%，其中80岁以上老年人口将达到3067万人；2025年，六十岁以上人口将达到3亿，成为超老年型国家。<br/>
        养老金来源不足<br/>
        目前养老方式主要依赖社保养老、企业年金及养儿防老和商业保险，而社保养老仅够温饱，企业年金个人难以掌控，养儿防老更是不堪重负，商业保险取决于个人经济能力。面对庞大的老年人群，养老缺口仍然很大。<br/>
        空巢、失独老年人口规模上升<br/>
        65岁以上有3-4个子女45至49岁有不到2个子女，失独家庭至少100万个每年约7.6万个增加。<br/>
        老年消费产业供给不足<br/>
        2020年老年消费市场3.3 万亿元，2025年老年消费市场109 万亿元<br/>

        <h6>1.3互联网发展迎来春天</h6>
        “互联网技术为人类开创了一个全新的时代，互联网的普及给人们的工作和生活带来极大改变。”<br/>
        2016年11月16日，第三届世界互联网大会在浙江乌镇召开，国家主席习近平通过视频发表重要讲话。今天，“互联网+行动计划”已经上升为国家战略，成为经济转型升级的重要推力，具有无可替代的地位。我国必将掀起新一轮互联网发展热潮，激励更多创业创新者投入互联网事业，从而让互联网发展成果惠及13亿人民。2016年4月，国务院办公厅发布《关于深入实施“互联网+流通”行动计划的意见》，强调进一步推进线上线下融合发展，推动实体商业转型升级，拓展消费新领域，促进创业就业，增强经济发展新动能。本项目落地实施，让消费养老搭上“互联网+”快车。<br/>

        <h6>互联网将成为整个社会、整个资本市场的热点、中心</h6>
        据测算，到2050年我国临终无子女的老年人将达7900万人左右，独居和空巢老年人将占54%以上。推进“互联网+”养老服务创新既是涉及亿万群众福祉的民生事业，也是具有巨大发展潜力的朝阳产业。<br/>

        <h5>项目分析</h5>
        普惠生活积极应对社会老龄化问题，顺应供给侧结构性改革趋势，充分运用分享经济原理，通过移动互联网技术和大数据产业应用，让居民通过日常消费积攒养老金，实现“未富而老”到“有备养老”。每个人应从年轻时开始多渠道为养老做准备，“消费养老”是探索解决社会养老金不足的创新模式，其原理是消费者在购买企业的商品之后，企业把消费者的消费视同是对企业的投资，把企业利润按一定比例反馈给消费者。实际上，消费者在消费的同时，成为一个投资者，而消费则质变为资本。<br/>
        <br/>

        <h5 id="article3">项目亮点</h5>
        <div class="article-style1 flex3">
            <div>
                <div>
                    <img src="./img/stern_gray_1.png">
                    <span>商业模式独特</span>
                    <span>利于资源整合</span>
                </div>
                <div>消费养老模式以保险公司和银行账户作为信用保障，用灵活的方式积攒养老金，做到账户独立、提取方
                    便，联合银行、保险公司、诚信商家、第三方支付等多方共同打造完美的闭环服务，从而实现多方共赢。</div>
            </div>
            <div>
                <div>
                    <img src="./img/stern_gray_2.png">
                    <span>新型惠民产业</span>
                    <span>市场前景广阔</span>
                </div>
                <div>随着时间推移，我国人口老龄化将不断加剧，通过“互联网+”技术大力发展惠民养老产业，让个人养老
                    金积累由“未备而老”向“有备而老”转变，多方收益；适用人群广泛、数量庞大，市场前景广阔。</div>
            </div>
            <div>
                <div>
                    <img src="./img/stern_gray_3.png">
                    <span>传承大爱精神</span>
                    <span>铸就爱心事业</span>
                </div>
                <div>当消费者在线上商城或线下联盟定点商家（企业）消费后，平台汇集所有返佣并合理分配，其中一部分捐
                    赠给公益慈善组织（机构）， 支持国家爱心公益事业发展。</div>
            </div>
            <div>
                <div>
                    <img src="./img/stern_gray_4.png">
                    <span>复合国家政策</span>
                    <span>契合民生需求</span>
                </div>
                <div>在我国养老负担日益加重的情况下，办好养老服务业，事关我国经济社会发展全局，对此中央政府高度重视，
                    积极打开政策大门，在银行、证券、保险等多个领域加大养老服务业的支持，鼓励社会力量参与养老事业建设。</div>
            </div>
        </div>

        <h5>六大创新</h5>
        <div class="article-style2 flex3">
            <div>
                <img src="./img/trait_1.png">
                <div>
                    <div>惠民超市</div>
                    <div>supermarket</div>
                    <div>遍布社区、乡镇街道和新农村的惠民超市，体验方便购物的同时
                        又能获得不菲的养老金充！真正地做到了一边消费一边养老！</div>
                </div>
            </div>
            <div>
                <img src="./img/trait_2.png">
                <div>
                    <div>移动金融</div>
                    <div>mobile finance</div>
                    <div>随时随地享受移动快捷的支付和信用保值增值,让消费理财更轻松！
                        用户可以使用支付宝，微信以及现金支付，让支付更加便捷！</div>
                </div>
            </div>
            <div>
                <img src="./img/trait_3.png">
                <div>
                    <div>电子商务</div>
                    <div>internet commerce</div>
                    <div>未来将是互联网大数据的应用时代，普惠生活也会用行动来跟着新时代
                        电商的脚步。将这一新型技术得以展现！</div>
                </div>
            </div>
            <div>
                <img src="./img/trait_4.png">
                <div>
                    <div>慈善事业</div>
                    <div>charitable</div>
                    <div>消费和慈善事业紧密相连，这很好地体现出来了社会服务再分配到每
                        个消费者，这也是普惠生活重要的一部分！</div>
                </div>
            </div>
            <div>
                <img src="./img/trait_5.png">
                <div>
                    <div>商业保险</div>
                    <div>commercial insurance</div>
                    <div>普惠生活联合各大保险公司，给消费者、代理商带来非常贴合自
                        身的保险产品，让大家用得放心、舒心！</div>
                </div>
            </div>
            <div>
                <img src="./img/trait_6.png">
                <div>
                    <div>养老保障</div>
                    <div>elderly support</div>
                    <div>普惠生活实现的是让所有消费者都可以拿到一笔可观的养老保障，
                        一边消费的同时也给自己提供了可靠的养老保障！</div>
                </div>
            </div>
        </div>

        <h5 id="article4">平台运行</h5>
        运行原理：消费者持消费养老卡到定点联盟商家消费，在优惠的同时额外获赠积分，所有积分通过银行或第三方支付清分结算，划拨到保险公司开设的个人养老金账户，并由保险公司提供保值增值服务，日计息、月复利。<br/>
        <img src="./img/about_2.png" style="margin: 20px 0;">
        <h6>例如：消费者（会员）到联盟商家购买1000元物品，且该商家积分率为10%，则有100元返至普惠生活系统。系统将通过银行或第三方支付自动划拨50元至消费者的普惠生活消费养老金账户（当即有返现到账短信息提示），另外50元作为普惠生活平台的运营费用。返现积分率因行业不同、商家不同而有所不同。</h6>

        <%--<h5 id="article5">强强联合</h5>--%>
        <%--<div class="article-style3">--%>
            <%--<img src="./img/company_1.png">--%>
            <%--<div>--%>
                <%--<h6>普惠生活科技成都有限公司</h6>--%>
                <%--普惠生活科技成都有限公司组建于2017年2月，联合四川省汶川地震灾区重建基金会整合金融保险、资本市场、高校科研机构、区域经济研究机构等产学研优势资源，总部位于崇州市大数据产业园。目前，公司与平安养老保险公司、中国邮储银行以及西南交通大学金融大数据研究院、四川省产业经济发展研究院和上市公司云图控股形成战略合作联盟，共同致力于通过实体经济和金融的产学研及大数据的产业应用，为我国社会化养老事业和精准扶贫及公益慈善事业的推动担起一份社会责任。--%>
            <%--</div>--%>
        <%--</div>--%>
        <%--<div class="article-style3">--%>
            <%--<img src="./img/company_2.png">--%>
            <%--<div>--%>
                <%--<h6>四川省汶川地震灾区重建基金会</h6>--%>
                <%--四川省人民政府批准，四川省人民政府参事室主管，全国唯一一个以汶川地震灾后重建为主旨的公募基金会，致力于促进灾区恢复生产、发展与振兴，大胆创新公益慈善和扶贫帮扶理念，积极参与精准扶贫。--%>
            <%--</div>--%>
        <%--</div>--%>
        <%--<div class="article-style3">--%>
            <%--<img src="./img/company_3.png">--%>
            <%--<div>--%>
                <%--<h6>西南交通大学金融大数据研究院</h6>--%>
                <%--自2014年10月20日成立以来，致力于发展在数据科学为工具和创新手段下的金融研究。作为金融学的特殊数据特征，不断挖掘其中的价值，为投资、监管和科研提供有力的支撑。--%>
            <%--</div>--%>
        <%--</div>--%>
        <%--<div class="article-style3">--%>
            <%--<img src="./img/company_4.png">--%>
            <%--<div>--%>
                <%--<h6>四川省产业经济发展研究院</h6>--%>
                <%--成立于2012年3月31日，是西南交通大学与四川省经济和信息化委员会的战略合作平台，也是专业性与权威性、开放性与创新性相结合的产学研合作组织。--%>
            <%--</div>--%>
        <%--</div>--%>
        <%--<h5>金融支持</h5>--%>
        <%--<div class="article-style3">--%>
            <%--<div class="article-style3-bkImg" style="background: url('./img/together_2.png') 50% 50% no-repeat;"></div>--%>
            <%--<div>--%>
                <%--<h6>中国平安养老保险股份有限公司</h6>--%>
                <%--平安养老保险股份有限公司是平安集团下属子公司，2004年12月在上海成立。目前在全国拥有35家省级分公司，200多家分支机构。公司以成为中国“领先的养老资产管理机构”和“领先的民生医保服务提供商”为己任，形成了以养老资产管理和民生医保服务为核心，具体涵盖企业年金及养老资产管理、保险保障、医保大病等方面的业务体系，为政府、企业团体及个人提供综合性金融服务。--%>
            <%--</div>--%>
        <%--</div>--%>
        <%--<div class="article-style3">--%>
            <%--<div class="article-style3-bkImg" style="background: url('./img/together_1.png') 50% 50% no-repeat"></div>--%>
            <%--<div>--%>
                <%--<h6>中国邮政储蓄银行</h6>--%>
                <%--于2007年3月20日正式挂牌成立，是在改革邮政储蓄管理体制的基础上组建的商业银行。2012年2月27日，中国邮政储蓄银行经国务院同意依法整体变更为中国邮政储蓄银行股份有限公司。--%>
            <%--</div>--%>
        <%--</div>--%>
        <h5 id="article5">专家指导</h5>
        <div class="article-style4">
            <img src="./img/expert_1.png">
            <div class="article-text" style="padding-left: 196px;">
                <h6 style="margin:0">陈 瑜 教授</h6>
                著名经济学家、世界新经济研究院院长、中国国际问题研究基金会高级顾问、消费资本化理论创立
                者。1963年毕业于北京大学经济系，由于创立消费资本化理论荣获“2005年度中国十大财智英才奖”
                和2006年“中国最高策划奖——感动中国十大策划创新人物奖”，荣获“中国当代思想成就奖”和
                “世界杰出华人成就奖”并评为世界杰出华人。</div>
        </div>
        <h6>“消费养老”理论依据—消费资本论</h6>
        <div class="article-text" style="margin: 20px 0;">消费资本化理论的核心，是将消费向生产和经营领域延伸。当消费者购买企业的产品时，生产厂家和商业企业应把消费者对本企业产品的采购视同是对本企业的投资，并按一定的时间间隔，把企业利润的一定比例返给消费者。此时，消费者的购买行为，已不再是单纯的消费，他的消费行为同时变成了参与企业运营的投资行为。于是，消费者同时又是投资者，消费转化为资本。</div>
        <h6>陈瑜教授一行莅临省重建基金会调研指导</h6>
        <div class="article-text" style="margin: 20px 0;">2017年4月19日，陈瑜教授及中央党校原教务长、全国政协委员王瑞璞教授，中国人民大学金融法研究所所长徐孟洲教授，中国法学会消费者权益保护法研究会会长河山教授一行莅临省重建基金会调研指导，深入探讨交流“互联网+”消费养老创新模式。</div>
        <img src="./img/expert_2.png" >
        <h5>领导关怀</h5>
        <div class="article-style4">
            <img src="./img/lead_1.png" style="left:0">
            <div class="article-text" style="padding-left:205px">2015年12月11日，全省消费养老惠民项目启动仪式在省人大  锦江大礼堂三楼会议室成功举行。四川省政协副主席赵振铣出席并讲话。</div>
        </div>
        <div class="article-style4">
            <div class="article-text" style="padding-right:205px">省重建基金会理事长邓文武强调，加强规范管理，确保我省人民群众和参与者利益不受任何损害，为我省扶贫攻坚尽一份力。</div>
            <img src="./img/lead_2.png" style="right:0">
        </div>
        <div class="article-style4">
            <img src="./img/lead_3.png" style="left:0">
            <div class="article-text" style="padding-left:274px">2016 年 5月10日，省政府参事室、省人社厅、省保监局、省银监局、省民政厅、省商
                务厅、省重建基金会等相关领导召开消费养老项目评估论证座谈会。</div>
        </div>
        <h5 id="article6">企业文化</h5>
        <div class="article-style5">
            <span>一、企业愿景：</span>为国家实现脱贫攻坚、为社会实现和谐循环、为商家实现持续盈利、为消费者实现消费增值。<br/>
            <span>二、企业宗旨：</span>造最优质的产品，做最诚信的服务。<br/>
            <span>三、发展目标：</span>打造中国第一大惠民平台，铸就中国消费养老航母。<br/>
            <span>四、企业精神：</span>务实创新、共赢卓越、包容诚信、传承奉献。<br/>
            <span>五、企业核心价值理念：</span>让客户满意，让股东放心，让员工开心。<br/>
        </div>
        <%--<img src="./img/enterprise_culture.png" style="margin-bottom:100px">--%>
    </div>
</div>
<div class="index footerCon" style="margin-top: 600px;">
    <%@include file="./inc/footer.jsp" %>
</div>
<script src="./js/about.js?_v=${_v}" type="text/javascript"></script>
</body>
</html>