<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8" isELIgnored="false" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>

<!DOCTYPE html>
<html lang="zh-CN">
<head>
    <link href="css/about.css?_v=${_v}" rel="stylesheet">
    <%@include file="./inc/top.jsp" %>
</head>
<%@include file="./inc/header.jsp" %>
<body>
<div class="banner">

</div>
<div class="mod-center">
    <div class="mod-nav" id="mod-nav">
        <div><span class="iconfont icon-6"></span><span>消费者问题</span></div>
        <div><span class="iconfont icon-qian"></span><span>养老金问题</span></div>
        <div><span class="iconfont icon-baoxian"></span><span>保险相关</span></div>
        <div><span class="iconfont icon-yunying"></span><span>商家合作</span></div>
        <div><span class="iconfont icon-shu"></span><span>服务商(合作伙伴)</span></div>
    </div>
    <div class="mod-article">
        <h5 id="article0">消费者问题</h5>
        <h6>办卡好处</h6>
        （1）省心消费：一卡全国通用<br/>
        （2）省钱消费：打折优惠 获赠养老金<br/>
        （3）放心消费：信息可知可查<br/>
        （4）增值消费：养老金保值增值<br/>
        （5）安心消费：获赠保险<br/>
        （6）安全消费：强强联合 实力保障<br/>
        （7）云端服务：畅享移动金融快感<br/>
        （8）获赠保险：办卡获赠一份综合意外保险《公共交通工具意外伤害保险》【民航飞机40万、轨道交通工具/轮船20万、营运汽车5万】和《人身意外伤害保险》【意外身故、意外残疾共用2万，意外医疗0.5万】，保险有效期为一年。<br/>

        <h6>如何办卡</h6>
        一是线下申领实物卡，用户在全国普惠生活惠民服务站、区县运营服务中心、定点联盟商户均可办理普惠生活居民养老金补充卡，需要提供身份证号码和手机号码等信息；申领成功后，需进行新卡激活操作才能正常使用。<br/>
        二是在线申领电子卡，用户登录普惠生活网站或手机APP，填写个人相关信息成功注册后，系统自动生成普惠生活居民养老金补充卡卡号。<br/>

        <h6>如何使用</h6>
        普惠生活会员在全国定点联盟商户消费时，出示普惠生活养老卡或报手机号码之后，付现金或微信、支付宝支付,银行卡支付都可以享受优惠与赠送养老金；线上购物时，只需登录已激活的普惠生活会员账户，购物后自动优惠并获得养老金。<br/>

        <h6>账号与密码</h6>
        用户办理会员卡后，登录账号为卡号/身份证号，默认密码为用户手机号；若用户忘记密码，可进行找回密码操作，默认密码为手机全号，若找回失败可联系客服处理。<br/>

        <h6>会员换卡</h6>
        若普惠生活养老卡遗失，可到当地服务站（发卡点）了解详情并完成换卡。<br/>

        <h6>商户查询</h6>
        （1）普惠生活APP查询；<br/>

        <h5 id="article1">养老金问题</h5>
        <h6>养老金获得</h6>
        在全国普惠生活定点联盟商户消费或普惠生活线上商城购买商品，均可获得消费养老金的赠送。每一笔交易订单，均由清分系统自动生成消费养老金。并通过短信发送至消费者，养老金的生成信息和订单信息同步。<br/>

        <h6>养老金管理</h6>
        用户完成消费交易后，按照商品（服务）约定的养老金金额自动清分至个人账户，进入保险公司养老金账户之前均存放于监管部门指定的消费养老金专用账户，由中国百年人寿进行托管，确保资金的安全无忧。<br/>

        <h6>养老金投保</h6>
        用户办理普惠生活养老卡并进行消费，当个人账户金额满30元以上系统进行首次养老金的投保，每累计达到30元将追加到养老险的个人账户上。<br/>

        <h6>养老金查询</h6>
        1、可以通过<a href="http://www.aeonlife.com.cn/">百年人寿（http://www.aeonlife.com.cn/）</a>查询;<br/>
        2、可以拨打百年人寿四川分公司028-86582677咨询;<br/>
        3、可以登录普惠生活APP进行查询。

        <h6>养老金领取:</h6>
        凡被保险人达到法定退休年龄，目前男性60周岁，女性55周岁即可领取养老保险金；凭登记时的身份证号码及保单号到当地营业厅领取。可以选择按月领取或一次性领取。需带上本人的身份证。<br/>
        投保之后第二年就可以申请部分领取，部分领取需注意以下事项：<br/>
        一是部分领取之后保单账户价值不得低于500元；<br/>
        二是自投保日期对应的第四年起，同一年内多次领取，第二至N次将按20元/次扣除手续费。即前三周年部分领取不收取手续费。<br/>

        <h5 id="article2">险种类型：</h5>
        <h6>险种类型</h6>
        百年团体意外伤害保险A款<br/>
        百年附加意外费用补偿团体医疗保险<br/>
        百年交通工具团体意外伤害保险。<br/>

        <h6>社保与消费养老保险</h6>
        消费养老保险金是社保养老金不足的一个有效补充，和社保是没有冲突。消费养老保险金是消费者在日常消费中额外得到，不多花一分钱积攒的，中途间断也没有关系，并且还可以继承。<br/>

        <h6>申请退款</h6>
        需准备以下资料：<br/>
        （1）退保申请书<br/>
        （2）电子保单的纸质版<br/>
        （3）有效身份证件、银行卡复印件<br/>
        （4）若解除合同发生在年金领取起始日之后，则需额外提供被保险人知悉寄出合同的有效证明。<br/>

        <h6>如何理赔</h6>
        发生公共交通意外，客户拨打95542或028-86582677报案，并按要求收集齐理赔资料，由国联普惠统一快递到百年人寿四川分公司。<br/>
        会员如果需要本人理赔，可以到百年人寿四川分公司团险部办理，地址：四川省成都市武侯区领事馆路保利中心北塔25楼。联系人：王伟，联系电话：028-86582677。<br/>

        <h5 id="article3">商家合作：</h5>
        <h6>合作优势</h6>
        1、跨界收益<br/>
        一次发放 终身受益。申请发放居民养老金补充卡，开发消费者获得跨界收益。<br/><br/>
        2、众里寻TA<br/>
        精确定位 精准营销<br/>
        通过普惠生活APP附近商店功能，主动向附近消费者推荐店铺，寻找目标客户。<br/><br/>
        3、顾客粘性<br/>
        倍增客户 覆盖面广<br/>
        普惠生活联盟商户通过让利培养忠诚消费群体，锁定老用户，倍增新用户。<br/><br/>
        4、多渠道推广<br/>
        超低成本 超高效率<br/>
        联盟商家免费获得云平台定制式广告宣传，让营销精准到位。<br/>

        <h6>入驻要求</h6>
        （1）具有合法经营资格的法人或自然人。<br/>
        （2）具备有效营业执照和税务登记证等相关许可证。<br/>
        （3）品牌商品店须有商标注册证明或授权转让、使用证明。<br/>
        （4）特殊行业需具备有效经营许可证。<br/>
        （5）商家必须做到合法经营、诚信经营。<br/>
        （6）认同普惠生活养老平台经营理念和经营计划。<br/>
        （7）按照约定比例兑现折扣优惠。<br/>

        <h6>入驻流程</h6>
        （1）商家通过个人用户账号登陆在线入驻系统，阅读并确认入驻须知内容；<br/>
        （2）提交经营状态相关信息，包括公司资质电子版、经营规模、相关联系人等；<br/>
        （3）提交经营产品资质电子版，包括品牌资质及品牌对应的产品资质；<br/>
        （4）等待平台审核，审核通过后会在系统中提示，商家可登录查看进度；<br/>
        （5）审核通过后，平台工作人员对接沟通合作细节，发送相关协议文件；<br/>
        （6）商家签署相关协议回传平台，系统进行复审；<br/>
        （7）复审通过，商家即成功入驻。<br/>

        <h6>资费说明</h6>
        1、成为定点商户需要费用吗?<br/>
        不需要额外费用。普惠生活会员到店消费时，定点商户需要按照约定比例的服务佣金。<br/><br/>
        2、商户的让利折扣如何设定？<br/>
        定点商户在保证普惠生活会员的消费价格等于或者低于市场促销价的基础上，自行为商品（服务）设定折扣率，平台无强制要求。<br/>

        <h6>收益结算</h6>
        1、商家发卡长期收益如何结算，在哪里可以查看？<br/>
        长期收益每个月结算一次，登入管理中心账户可以查看。<br/><br/>
        2、会员消费后多久能到商户账上？<br/>
        会员消费后的结算按照银联通用结算方式，T+2结算<br/><br/>
        3、商家发卡怎么激活？<br/>
        （1）进入普惠生活商户管理平台激活；<br/>
        （2）下载商家客户端激活 ；<br/>
        （3）让会员通过扫二维码关注普惠生活微信公众号自助激活。<br/><br/>
        4、以后店不开了，还可以发卡吗？长期收益还有吗？<br/>
        可以继续发卡，已经发放消费养老卡的收益终身有效。<br/><br/>
        5、登录普惠生活管理平台的账号和密码是多少？<br/>
        账号由普惠生活平台自行分配，密码可自行更改。<br/><br/>

        <h5 id="article4">服务商(合作伙伴)</h5>
        <h6>投资价值</h6>
        1、投资安全，收益有保障<br/>
        2、平台运行，安全稳定<br/>
        3、商业模式独特前瞻，不可复制<br/>
        4、运营模式，科学成熟<br/>

        <h6>加盟收益</h6>
        （1）注册成为普惠生活会员；<br/>
        （2）发送加盟申请，完善相关信息；<br/>
        （3）平台对接沟通，现场调研洽谈，签署合作协议；<br/>
        （4）平台录入相关资质信息，开通后台，加盟成功。<br/>

        <h6>加盟政策</h6>
        一、市级合作伙伴的定位<br/>
        （1）拓展本市州主要特色产品生产厂商以及地方特色网上商城，入驻普惠生活养老平台，并维护生产厂商和网上商城与平台的商务关系。<br/>
        （2）拓展本市州商户入驻普惠生活养老平台，并对所拓展的商户进行日常监督和服务。<br/>
        （3）开设下级运营机构和组织商户拓展消费者会员加入普惠生活养老平台，并协助商户对所拓展的消费者会员进行服务。<br/><br/>

        二、市级合作伙伴加盟要求<br/>
        （1）设有固定的办公场所，并组建运营团队。<br/>
        （2）向普惠生活平台缴纳平台使用费后，即可开展工作。<br/>
        （3）接受普惠生活平台的考核和激励政策。<br/>
        （4）不允许在合作区域内开展与普惠生活具有竞争关系的其他项目。
    </div>
</div>
<div class="index footerCon" style="margin-top: 400px;">
    <%@include file="./inc/footer.jsp" %>
</div>
<script src="./js/help_new.js?_v=${_v}" type="text/javascript"></script>
</body>
</html>